<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="zakon-za-narodnite-chitalishta.aspx.cs" Inherits="MSWebKursova.zakon_za_narodnite_chitalishta" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        #HyperLink7 {
            text-decoration: underline !important;
            color: black !important;
        }
        .auto-style41 {
            width: 100%;
            height: 229px;
        }
        .auto-style37 {
            height: 26px;
        }
        .auto-style38 {
            height: 26px;
            width: 291px;
        }
        .auto-style39 {
            width: 291px;
        }
        .auto-style42 {
        width: 576px;
    }
    .auto-style43 {
        width: 764px;
    }
        .auto-style45 {
            width: 1012px;
            height: 45px;
        }

        .zakon-page {
            height: 100%;
            width: 100%;
        }
        .auto-style46 {
        width: 29px;
        height: 21px;
    }
        </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <table class="auto-style41 zakon-page">
        <tr>
            <td class="auto-style37">&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style38">
                <div class="auto-style42" style="font-size: 13px; color: #404652">
                    <asp:HyperLink ID="HyperLink10" runat="server" ForeColor="#404652" NavigateUrl="~/nachalo.aspx">Начало</asp:HyperLink>
                    &nbsp;&gt;&gt;
                    <asp:HyperLink ID="HyperLink11" runat="server" ForeColor="#404652" NavigateUrl="~/novini.aspx">Новини и полезна информация</asp:HyperLink>
                &nbsp;&gt;&gt;
                    <asp:HyperLink ID="HyperLink12" runat="server" ForeColor="#404652" NavigateUrl="~/novini.aspx">Полезно</asp:HyperLink>
                &nbsp;&gt;&gt; Закон за народните читалища</div>
            </td>
        </tr>
        <tr>
            <td class="auto-style39">&nbsp;</td>
        </tr>
        <tr>
            <td class="auto-style39">
                <h1 class="auto-style45">Закон за народните читалища</h1>
            </td>
        </tr>
        <tr>
            <td class="auto-style39">
<p style="font-size: 12px; color: #404652">
        by n4svadmin | Published&nbsp;12.09.2017</p>
            </td>
        </tr>
        <tr>
            <td class="auto-style46"></td>
        </tr>
        <tr>
            <td class="auto-style39">
                <div class="auto-style43" style="width: 100%">
                    <p>
                        Обн. ДВ. бр.89 от 22 Октомври 1996г., изм. ДВ. бр.95 от 21 Октомври 1997г., изм. ДВ. бр.90 от 15 Октомври 1999г., изм. ДВ. бр.28 от 1 Април 2005г., изм. ДВ. бр.94 от 25 Ноември 2005г., изм. ДВ. бр.108 от 29 Декември 2006г., изм. ДВ. бр.42 от 5 Юни 2009г., изм. ДВ. бр.74 от 15 Септември 2009г., изм. ДВ. бр.47 от 22 Юни 2010г., изм. ДВ. бр.97 от 10 Декември 2010г., изм. ДВ. бр.68 от 2 Август 2013г., изм. ДВ. бр.74 от 20 Септември 2016г.</p>
                    <p>
                        Глава първа.<br />
                        ОБЩИ ПОЛОЖЕНИЯ</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 1. (Доп. – ДВ, бр. 42 от 2009 г.) С този закон се уреждат учредяването, устройството, управлението, дейността, имуществото, финансирането, издръжката и прекратяването на народните читалища.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки</p>
                    <p>
                        Чл. 2. (1) Народните читалища са традиционни самоуправляващи се български културно-просветни сдружения в населените места, които изпълняват и държавни културно-просветни задачи. В тяхната дейност могат да участват всички физически лица без оглед на ограничения на възраст и пол, политически и религиозни възгледи и етническо самосъзнание.<br />
                        (2) Читалищата са юридически лица с нестопанска цел.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 3. (1) (Изм. – ДВ, бр. 42 от 2009 г.) Целите на народните читалища са да задоволяват потребностите на гражданите, свързани със:<br />
                        1. (доп. – ДВ, бр. 42 от 2009 г.) развитие и обогатяване на културния живот, социалната и образователната дейност в населеното място, където осъществяват дейността си;<br />
                        2. запазване на обичаите и традициите на българския народ;<br />
                        3. разширяване на знанията на гражданите и приобщаването им към ценностите и постиженията на науката, изкуството и културата;<br />
                        4. възпитаване и утвърждаване на националното самосъзнание;<br />
                        5. (нова – ДВ, бр. 42 от 2009 г.) осигуряване на достъп до информация.<br />
                        (2) (Изм. – ДВ, бр. 42 от 2009 г.) За постигане на целите по ал. 1 читалищата извършват основни дейности, като:<br />
                        1. (доп. – ДВ, бр. 42 от 2009 г.) уреждане и поддържане на библиотеки, читални, фото-, фоно-, филмо- и видеотеки, както и създаване и поддържане на електронни информационни мрежи;<br />
                        2. развиване и подпомагане на любителското художествено творчество;<br />
                        3. (изм. – ДВ, бр. 42 от 2009 г.) организиране на школи, кръжоци, курсове, клубове, кино- и видеопоказ, празненства, концерти чествания и младежки дейности;<br />
                        4. събиране и разпространяване на знания за родния край;<br />
                        5. (изм. – ДВ, бр. 42 от 2009 г.) създаване и съхраняване на музейни колекции съгласно Закона за културното наследство;<br />
                        6. (изм. – ДВ, бр. 42 от 2009 г.) предоставяне на компютърни и интернет услуги.<br />
                        (3) (Изм. – ДВ, бр. 42 от 2009 г.) Народните читалища могат да развиват и допълнителна стопанска дейност, свързана с предмета на основната им дейност, в съответствие с действащото законодателство, като използват приходите от нея за постигане на определените в устава им цели. Народните читалища не разпределят печалба.<br />
                        (4) (Нова – ДВ, бр. 42 от 2009 г.) Народните читалища нямат право да предоставят собствено или ползвано от тях имущество възмездно или безвъзмездно:<br />
                        1. за хазартни игри и нощни заведения;<br />
                        2. за дейност на нерегистрирани по Закона за вероизповеданията религиозни общности и юридически лица с нестопанска цел на такива общности;<br />
                        3. за постоянно ползване от политически партии и организации;<br />
                        4. на председателя, секретаря, членовете на настоятелството и проверителната комисия и на членовете на техните семейства.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 4. (Изм. – ДВ, бр. 42 от 2009 г.) (1) Народните читалища могат да се сдружават за постигане на своите цели, за провеждане на съвместни дейности и инициативи при условията и по реда на този закон.<br />
                        (2) Читалищните сдружения нямат право да управляват и да се разпореждат с имуществото на народните читалища, които са техни членове.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 4а. (Нов – ДВ, бр. 42 от 2009 г.) Читалищните сдружения:<br />
                        1. съдействат за постигане целите на народните читалища;<br />
                        2. разработват насоките за развитие на народните читалища, които са техни членове;<br />
                        3. защитават интересите на своите членове и ги представляват пред държавните и общинските органи;<br />
                        4. организират инициативи, като: фестивали, събори, тържества и други.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 4б. (Нов – ДВ, бр. 42 от 2009 г.) Министърът на културата съдейства за развитието на читалищното дело, подпомага и подкрепя народните читалища, като:<br />
                        1. предоставя методическа помощ по тяхната дейност;<br />
                        2. анализира състоянието и дейността им с помощта на областните и общинските администрации;<br />
                        3. обявява публично проектите от международните дарителски програми;<br />
                        4. създава публичен регистър с база данни на хартиен и електронен носител на регистрираните читалища и читалищни сдружения;<br />
                        5. може да възлага на читалищните сдружения изпълнението на държавни задачи, свързани с читалищното дело, като ги подкрепя финансово.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 4в. (Нов – ДВ, бр. 42 от 2009 г.) (1) Съюзът на народните читалища е национално представителната организация на читалищата, която се основава на принципа на взаимопомощ и осъществява дейността си в обществена полза. Той не е политическа или синдикална организация и е неутрален към вероизповеданията.<br />
                        (2) Съюзът на народните читалища:<br />
                        1. съдейства за постигане целите на читалищата;<br />
                        2. защитава интересите на своите членове и ги представлява пред държавните и общинските органи;<br />
                        3. организира национални читалищни инициативи, като: фестивали, събори, тържества и други.<br />
                        (3) Съюзът на народните читалища няма право да управлява и да се разпорежда с имуществото на читалищата, които са негови членове.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 5. (1) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., изм. и доп. – ДВ, бр. 42 от 2009 г., изм. – ДВ, бр. 74 от 2009 г., в сила от 15.09.2009 г., изм. – ДВ, бр. 68 от 2013 г., в сила от 02.08.2013 г.) Към министъра на културата се създава Национален съвет по читалищно дело като експертно-консултативен орган. В него участват представители на Министерството на културата, Министерството на образованието и науката, Министерството на финансите, Съюз на народните читалища, Дирекцията по вероизповеданията, Националната библиотека „Св. св. Кирил и Методий“, творчески съюзи, както и дейци на науката и културата. Националният съвет по читалищно дело подпомага министъра на културата в изпълнението на функциите и задачите по чл. 4б.<br />
                        (2) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г.) Устройството и дейността на Националния съвет по читалищно дело се регламентират с правилник, утвърден от министъра на културата.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 6. (1) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., изм. – ДВ, бр. 42 от 2009 г.) Министърът на културата наблюдава, обобщава ежегодно, подпомага и подкрепя дейността на читалищата.<br />
                        (2) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., отм. – ДВ, бр. 42 от 2009 г.)</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 7. (Отм. – ДВ, бр. 90 от 1999 г.)</p>
                    <p>
                        Глава втора.<br />
                        УЧРЕДЯВАНЕ НА ЧИТАЛИЩА, ЧИТАЛИЩНИ СДРУЖЕНИЯ И НА СЪЮЗА НА НАРОДНИТЕ ЧИТАЛИЩА (ЗАГЛ. ИЗМ. – ДВ, БР. 42 ОТ 2009 Г.)</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 8. (1) (Изм. – ДВ, бр. 42 от 2009 г.) Читалище могат да учредят най-малко 50 дееспособни физически лица за селата и 150 – за градовете, които вземат решение на учредително събрание.<br />
                        (2) Учредителното събрание приема устава на читалището и избира неговите органи. Уставът урежда:<br />
                        1. наименованието;<br />
                        2. седалището;<br />
                        3. целите;<br />
                        4. източниците на финансиране;<br />
                        5. органите на управление и контрол, техните правомощия, начина на избирането им, реда за свикването им и за вземане на решения;<br />
                        6. начина за приемане на членове и прекратяване на членството, както и реда за определяне на членския внос.<br />
                        (3) (Изм. – ДВ, бр. 42 от 2009 г.) Читалищата могат да откриват клонове в близки квартали, жилищни райони и села, в които няма други читалища.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 9. (1) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Читалището придобива качеството на юридическо лице с вписването му в регистъра на юридическите лица с нестопанска цел.<br />
                        (2) (Нова – ДВ, бр. 42 от 2009 г.) Действията на учредителите, извършени от името на народното читалище до деня на вписването, пораждат права и задължения само за лицата, които са ги извършили. Лицата, сключили сделките, отговарят солидарно за поетите задължения.<br />
                        (3) (Предишна ал. 2 – ДВ, бр. 42 от 2009 г., изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Вписването на читалищата в регистъра на юридическите лица с нестопанска цел се извършва без такси по писмена молба от настоятелството, към която се прилагат:<br />
                        1. протоколът от учредителното събрание;<br />
                        2. уставът на читалището, подписан от учредителите;<br />
                        3. нотариално заверен образец от подписа на лицето, представляващо читалището, и валидният печат на читалището.<br />
                        (4) (Предишна ал. 3, изм. – ДВ, бр. 42 от 2009 г.) В регистъра се вписват:<br />
                        1. наименованието и седалището на читалището и източникът на първоначалното му финансиране;<br />
                        2. уставът;<br />
                        3. имената на членовете на настоятелството и на проверителната комисия на читалището;<br />
                        4. името и длъжността на лицето, което представлява читалището;<br />
                        5. настъпилите промени по т. 1 – 4.<br />
                        (5) (Нова – ДВ, бр. 42 от 2009 г.) Наименованието на народното читалище трябва да не въвежда в заблуждение и да не накърнява добрите нрави. То се изписва на български език. Към наименованието на читалището се добавя годината на неговото първоначално създаване.<br />
                        (6) (Нова – ДВ, бр. 42 от 2009 г.) Седалището на читалището е населеното място, където се намира неговото управление. Адресът на читалището е адресът на неговото управление.<br />
                        (7) (Предишна ал. 4, изм. – ДВ, бр. 42 от 2009 г.) Всяка промяна в обстоятелствата по ал. 4 трябва да бъде заявена в 14-дневен срок от възникването ?.<br />
                        (8) (Нова – ДВ, бр. 42 от 2009 г.) Народните читалища могат да кандидатстват за държавна и/или общинска субсидия след изтичането на едногодишен срок от вписването в регистъра по чл. 10.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 9а. (Нов – ДВ, бр. 42 от 2009 г.) (1) Читалищното сдружение се учредява на общо събрание от делегати, избрани от общите събрания на съответните читалища, като всеки делегат може да представлява само едно читалище.<br />
                        (2) Общото събрание на делегатите приема решение за учредяване, устав на читалищното сдружение и избира неговите управителни и контролни органи.<br />
                        (3) Читалищно сдружение се регистрира от съответния окръжен съд без такси по писмено заявление от избрания управителен орган, към което се прилагат:<br />
                        1. протоколът от общото събрание за учредяване на сдружението;<br />
                        2. пълномощните на делегатите за учредителното събрание;<br />
                        3. уставът, подписан от учредителите;<br />
                        4. трите имена, постоянните адреси и нотариално заверени образци от подписите на лицата, които представляват сдружението.<br />
                        (4) За читалищното сдружение се прилагат съответно и изискванията на чл. 9, ал. 5 и 6.<br />
                        (5) В регистъра се вписват:<br />
                        1. наименованието и седалището на читалищното сдружение;<br />
                        2. уставът;<br />
                        3. имената на членовете на управителните и контролните органи на читалищното сдружение;<br />
                        4. името и длъжността на лицето, което представлява сдружението;<br />
                        5. настъпилите промени по т. 1 – 4.<br />
                        (6) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Читалищното сдружение придобива качеството на юридическо лице с вписването му в регистъра на юридическите лица с нестопанска цел.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 9б. (Нов – ДВ, бр. 42 от 2009 г.) (1) (Изм. – ДВ, бр. 47 от 2010 г.) Съюзът на народните читалища провежда конгрес, на който присъстват делегати, представляващи повече от половината от народните читалища, вписани в регистъра по чл. 10. Всеки делегат може да представлява не повече от 5 читалища. На конгреса се приема устав на съюза и се избира председател с мнозинство от половината плюс един от присъстващите.<br />
                        (2) Конгрес се провежда на всеки три години. Конгресът избира председател на Съюза на народните читалища, управителен и контролен орган и приема програмните документи за дейността на съюза.<br />
                        (3) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Съюзът на народните читалища се регистрира при условията на този закон в регистъра на юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието, без такси, по писмено заявление от избрания управителен орган, към което се прилагат:<br />
                        1. уставът;<br />
                        2. пълномощните на лицата, участващи в конгреса;<br />
                        3. трите имена, единен граждански номер и постоянен адрес на лицата, които представляват съюза;<br />
                        4. образци от подписите на председателя и на членовете на управителния и на контролния орган.<br />
                        (4) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) В регистъра по ал. 3 се вписват или обявяват:<br />
                        1. наименованието и седалището на Съюза на народните читалища;<br />
                        2. уставът;<br />
                        3. имената на членовете на управителните и на контролните органи;<br />
                        4. името на председателя;<br />
                        5. настъпилите промени по т. 1 – 4.<br />
                        (5) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Съюзът на народните читалища придобива качеството на юридическо лице с вписването му в регистъра на юридическите лица с нестопанска цел, воден от Агенцията по вписванията към министъра на правосъдието.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 10. (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., изм. – ДВ, бр. 42 от 2009 г.) (1) Към министъра на културата се води публичен регистър на народните читалища и читалищните сдружения.<br />
                        (2) В регистъра по ал. 1 се вписват:<br />
                        1. наименованието на читалището или читалищното сдружение;<br />
                        2. седалището на читалището или читалищното сдружение и източникът на първоначалното му финансиране;<br />
                        3. клоновете на читалището;<br />
                        4. името на лицето, което представлява читалището или читалищното сдружение;<br />
                        5. ЕИК по БУЛСТАТ;<br />
                        6. настъпилите промени по т. 1 – 5.<br />
                        (3) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Всяко читалищно настоятелство или управителен орган на сдружение в 7-дневен срок от вписването на читалището или читалищното сдружение в регистъра на юридическите лица с нестопанска цел подава заявление за вписване в регистъра по ал. 1. Към заявлението се прилагат данните по ал. 2, уставът на читалището или читалищното сдружение, а за сдруженията – и списък с членуващите в тях читалища.<br />
                        (4) Министърът на културата или оправомощено от него длъжностно лице издава удостоверение за вписване в регистъра по ал. 1 и уведомява служебно за това кмета на общината, където се намира седалището на читалището или читалищното сдружение.<br />
                        (5) На читалищата, които не са вписани в регистъра по ал. 1, не се предоставят субсидии от държавния и общинския бюджет, както и държавно и общинско имущество за ползване.</p>
                    <p>
                        Глава трета.<br />
                        УПРАВЛЕНИЕ</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 11. (1) Членовете на читалището са индивидуални, колективни и почетни.<br />
                        (2) Индивидуалните членове са български граждани. Те биват действителни и спомагателни:<br />
                        1. (изм. – ДВ, бр. 42 от 2009 г.) действителните членове са лица, навършили 18 години, които участват в дейността на читалището, редовно плащат членски внос и имат право да избират и да бъдат избирани;<br />
                        2. (изм. – ДВ, бр. 42 от 2009 г.) спомагателните членове са лица до 18 години, които нямат право да избират и да бъдат избирани; те имат право на съвещателен глас.<br />
                        (3) (Доп. – ДВ, бр. 42 от 2009 г.) Колективните членове съдействат за осъществяване целите на читалищата, подпомагат дейностите, поддържането и обогатяването на материалната база и имат право на един глас в общото събрание. Колективни членове могат да бъдат:<br />
                        1. професионални организации;<br />
                        2. стопански организации;<br />
                        3. търговски дружества;<br />
                        4. кооперации и сдружения;<br />
                        5. културно-просветни и любителски клубове и творчески колективи.<br />
                        (4) Почетни членове могат да бъдат български и чужди граждани с изключителни заслуги за читалището.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 12. Органи на читалището са общото събрание, настоятелството и проверителната комисия.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 13. (1) Върховен орган на читалището е общото събрание.<br />
                        (2) Общото събрание на читалището се състои от всички членове на читалището, имащи право на глас.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 14. (1) Общото събрание:<br />
                        1. изменя и допълва устава;<br />
                        2. избира и освобождава членовете на настоятелството, проверителната комисия и председателя;<br />
                        3. приема вътрешните актове, необходими за организацията на дейността на читалището;<br />
                        4. изключва членове на читалището;<br />
                        5. (изм. – ДВ, бр. 42 от 2009 г.) определя основни насоки на дейността на читалището;<br />
                        6. (изм. – ДВ, бр. 42 от 2009 г.) взема решение за членуване или за прекратяване на членството в читалищно сдружение;<br />
                        7. приема бюджета на читалището;<br />
                        8. (доп. – ДВ, бр. 42 от 2009 г.) приема годишния отчет до 30 март на следващата година;<br />
                        9. определя размера на членския внос;<br />
                        10. отменя решения на органите на читалището;<br />
                        11. (изм. – ДВ, бр. 42 от 2009 г.) взема решения за откриване на клонове на читалището след съгласуване с общината;<br />
                        12. взема решение за прекратяване на читалището;<br />
                        13. взема решение за отнасяне до съда на незаконосъобразни действия на ръководството или отделни читалищни членове.<br />
                        (2) Решенията на общото събрание са задължителни за другите органи на читалището.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 15. (1) (Доп. – ДВ, бр. 42 от 2009 г.) Редовно общо събрание на читалището се свиква от настоятелството най-малко веднъж годишно. Извънредно общо събрание може да бъде свикано по решение на настоятелството, по искане на проверителната комисия или на една трета от членовете на читалището с право на глас. При отказ на настоятелството да свика извънредно общо събрание, до 15 дни от постъпването на искането проверителната комисия или една трета от членовете на читалището с право на глас могат да свикат извънредно общо събрание от свое име.<br />
                        (2) (Изм. и доп. – ДВ, бр. 42 от 2009 г.) Поканата за събрание трябва да съдържа дневния ред, датата, часа и мястото на провеждането му и кой го свиква. Тя трябва да бъде получена срещу подпис или връчена не по-късно от 7 дни преди датата на провеждането. В същия срок на вратата на читалището и на други общодостъпни места в общината, където е дейността на читалището, трябва да бъде залепена поканата за събранието.<br />
                        (3) (Изм. – ДВ, бр. 42 от 2009 г.) Общото събрание е законно, ако присъстват най-малко половината от имащите право на глас членове на читалището. При липса на кворум събранието се отлага с един час. Тогава събранието е законно, ако на него присъстват не по-малко от една трета от членовете при редовно общо събрание и не по-малко от половината плюс един от членовете при извънредно общо събрание.<br />
                        (4) Решенията по чл. 14, ал. 1, т. 1, 4, 10, 11 и 12 се вземат с мнозинство най-малко две трети от всички членове. Останалите решения се вземат с мнозинство повече от половината от присъстващите членове.<br />
                        (5) (Нова – ДВ, бр. 42 от 2009 г.) Две трети от членовете на общото събрание на народното читалище могат да предявят иск пред окръжния съд по седалището на читалището за отмяна на решение на общото събрание, ако то противоречи на закона или устава.<br />
                        (6) (Нова – ДВ, бр. 42 от 2009 г.) Искът се предявява в едномесечен срок от узнаването на решението, но не по-късно от една година от датата на вземане на решението.<br />
                        (7) (Нова – ДВ, бр. 42 от 2009 г.) Прокурорът може да иска от окръжния съд по седалището на читалището да отмени решение на общото събрание, което противоречи на закона или устава, в едномесечен срок от узнаване на решението, но не по-късно от една година от датата на вземане на решението.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 16. (1) (Изм. – ДВ, бр. 42 от 2009 г.) Изпълнителен орган на читалището е настоятелството, което се състои най-малко от трима членове, избрани за срок до 3 години. Същите да нямат роднински връзки по права и съребрена линия до четвърта степен.<br />
                        (2) Настоятелството:<br />
                        1. свиква общото събрание;<br />
                        2. осигурява изпълнението на решенията на общото събрание;<br />
                        3. подготвя и внася в общото събрание проект за бюджет на читалището и утвърждава щата му;<br />
                        4. подготвя и внася в общото събрание отчет за дейността на читалището;<br />
                        5. назначава секретаря на читалището и утвърждава длъжностната му характеристика.<br />
                        (3) Настоятелството взема решение с мнозинство повече от половината на членовете си.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 17. (1) Председателят на читалището е член на настоятелството и се избира от общото събрание за срок до 3 години.<br />
                        (2) Председателят:<br />
                        1. организира дейността на читалището съобразно закона, устава и решенията на общото събрание;<br />
                        2. представлява читалището;<br />
                        3. свиква и ръководи заседанията на настоятелството и председателства общото събрание;<br />
                        4. (отм. – ДВ, бр. 42 от 2009 г.)<br />
                        5. отчита дейността си пред настоятелството;<br />
                        6. сключва и прекратява трудовите договори със служителите съобразно бюджета на читалището и въз основа решение на настоятелството.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 17а. (Нов – ДВ, бр. 42 от 2009 г.) (1) Секретарят на читалището:<br />
                        1. организира изпълнението на решенията на настоятелството, включително решенията за изпълнението на бюджета;<br />
                        2. организира текущата основна и допълнителна дейност;<br />
                        3. отговаря за работата на щатния и хонорувания персонал;<br />
                        4. представлява читалището заедно и поотделно с председателя.<br />
                        (2) Секретарят не може да е в роднински връзки с членовете на настоятелството и на проверителната комисия по права и по съребрена линия до четвърта степен, както и да бъде съпруг/съпруга на председателя на читалището.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 18. (1) Проверителната комисия се състои най-малко от трима членове, избрани за срок до 3 години.<br />
                        (2) (Доп. – ДВ, бр. 42 от 2009 г.) Членове на проверителната комисия не могат да бъдат лица, които са в трудовоправни отношения с читалището или са роднини на членове на настоятелството, на председателя или на секретаря по права линия, съпрузи, братя, сестри и роднини по сватовство от първа степен.<br />
                        (3) (Изм. – ДВ, бр. 42 от 2009 г.) Проверителната комисия осъществява контрол върху дейността на настоятелството, председателя и секретаря на читалището по спазване на закона, устава и решенията на общото събрание.<br />
                        (4) При констатирани нарушения проверителната комисия уведомява общото събрание на читалището, а при данни за извършено престъпление – и органите на прокуратурата.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 19. (Доп. – ДВ, бр. 42 от 2009 г.) Не могат да бъдат избирани за членове на настоятелството и на проверителната комисия, и за секретари лица, които са осъждани на лишаване от свобода за умишлени престъпления от общ характер.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 19а. (Нов – ДВ, бр. 42 от 2009 г., изм. – ДВ, бр. 97 от 2010 г., в сила от 10.12.2010 г.) Членовете на настоятелството, включително председателят и секретарят, подават декларации за конфликт на интереси при условията и по реда на Закона за предотвратяване и установяване на конфликт на интереси. Декларациите се обявяват на интернет страницата на съответното читалище.</p>
                    <p>
                        Глава четвърта.<br />
                        ИМУЩЕСТВО И ФИНАНСИРАНЕ</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 20. Имуществото на читалището се състои от право на собственост и от други вещни права, вземания, ценни книжа, други права и задължения.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 21. Читалищата набират средства от следните източници:<br />
                        1. членски внос;<br />
                        2. (доп. – ДВ, бр. 42 от 2009 г.) културно-просветна и информационна дейност;<br />
                        3. субсидия от държавния и общинските бюджети;<br />
                        4. наеми от движимо и недвижимо имущество;<br />
                        5. дарения и завещания;<br />
                        6. други приходи.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 22. (1) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., предишен текст на чл. 22 – ДВ, бр. 42 от 2009 г.) Предложенията за годишната субсидия за читалищата по общини, нормативите и механизмът за нейното разпределяне се разработват от Министерството на културата съгласувано с областните администрации и общините.<br />
                        (2) (Нова – ДВ, бр. 42 от 2009 г.) С решение на общинския съвет читалищата могат да се финансират допълнително над определената по ал. 1 субсидия със средства от собствените приходи на общината.<br />
                        (3) (Нова – ДВ, бр. 42 от 2009 г.) Гласуваната от общинския съвет субсидия за народните читалища, определена на основата на нормативи и по реда на ал. 2, не може да се отклонява от общината за други цели.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 23. (1) Предвидените по държавния и общинския бюджет средства за читалищна дейност се разпределят между читалищата от комисия с участието на представител на съответната община, на всяко читалище от общината и се предоставят на читалищата за самостоятелно управление.<br />
                        (2) При недостиг на средства за ремонта и поддръжката на читалищна сграда средствата се осигуряват от общинския съвет.<br />
                        (3) (Отм. – ДВ, бр. 90 от 1999 г.)</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 24. (1) Читалищата не могат да отчуждават недвижими вещи и да учредяват ипотека върху тях.<br />
                        (2) (Изм. – ДВ, бр. 42 от 2009 г.) Движими вещи могат да бъдат отчуждавани залагани, бракувани или заменени с по-доброкачествени само по решение на настоятелството.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 25. Недвижимото и движимото имущество, собственост на читалищата, както и приходите от него не подлежат на принудително изпълнение освен за вземания, произтичащи от трудови правоотношения.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 26. (1) Читалищното настоятелство изготвя годишния отчет за приходите и разходите, който се приема от общото събрание.<br />
                        (2) Отчетът за изразходваните от бюджета средства се представя в общината, на чиято територия се намира читалището.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 26а. (Нов – ДВ, бр. 42 от 2009 г.) (1) Председателите на народните читалища на територията на съответната община ежегодно в срок до 10 ноември представят на кмета предложения за своята дейност през следващата година.<br />
                        (2) Кметът на общината внася направените предложения в общинския съвет, който приема годишна програма за развитие на читалищната дейност в съответната община.<br />
                        (3) Програмата по ал. 2 се изпълнява от читалищата въз основа на финансово обезпечени договори, сключени с кмета на общината.<br />
                        (4) Председателят на читалището представя ежегодно до 31 март пред кмета на общината и общинския съвет доклад за осъществените читалищни дейности в изпълнение на програмата по ал. 2 и за изразходваните от бюджета средства през предходната година.<br />
                        (5) Докладите по ал. 4 на читалищата на територията на една община се обсъждат от общинския съвет на първото открито заседание след 31 март с участието на представителите на народните читалища – вносители на докладите.</p>
                    <p>
                        Глава пета.<br />
                        ПРЕКРАТЯВАНЕ</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 27. (1) (Изм. – ДВ, бр. 74 от 2016 г., в сила от 01.01.2018 г.) Читалището може да бъде прекратено по решение на общото събрание, вписано в регистъра на юридическите лица с нестопанска цел. То може да бъде прекратено с ликвидация или по решение на окръжния съд, ако:<br />
                        1. дейността му противоречи на закона, устава и добрите нрави;<br />
                        2. имуществото му не се използва според целите и предмета на дейността на читалището;<br />
                        3. (доп. – ДВ, бр. 42 от 2009 г.) е налице трайна невъзможност читалището да действа или не развива дейност за период две години. В тези случаи министърът на културата изпраща сигнал до прокурора за констатирана липса на дейност на читалище;<br />
                        4. (нова – ДВ, бр. 42 от 2009 г.) не е учредено по законния ред;<br />
                        5. (нова – ДВ, бр. 42 от 2009 г.) е обявено в несъстоятелност.<br />
                        (2) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., изм. и доп. – ДВ, бр. 42 от 2009 г.) Прекратяването на читалището по решение на окръжния съд може да бъде постановено по искане на прокурора. направено самостоятелно или след подаден сигнал от министъра на културата<br />
                        (3) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., изм. – ДВ, бр. 42 от 2009 г.) Прекратяването на читалището по искане на прокурора се вписва служебно.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 28. (1) (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., отм. – ДВ, бр. 42 от 2009 г.)<br />
                        (2) (Изм. – ДВ, бр. 42 от 2009 г.) Читалищното сдружение, в което е членувало прекратеното читалище, не може да претендира за разпределянето на имуществото на това читалище.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 29. (Нов – ДВ, бр. 42 от 2009 г.) При прекратяване на читалищно сдружение се прилагат съответно чл. 27 и 28.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 30. (Нов – ДВ, бр. 42 от 2009 г.) За неуредените в този закон случаи се прилага Законът за юридическите лица с нестопанска цел.</p>
                    <p>
                        Глава шеста.<br />
                        АДМИНИСТРАТИВНОНАКАЗАТЕЛНИ РАЗПОРЕДБИ (НОВА – ДВ, БР. 42 ОТ 2009 Г.)</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 31. (Нов – ДВ, бр. 42 от 2009 г.) Председател и/или секретар на читалище, който предостави имущество в нарушение на чл. 3, ал. 4, се наказва с глоба в размер от 500 до 1000 лв. и с лишаване от право да заема изборна длъжност в читалището за срок 5 години.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 32. (Нов – ДВ, бр. 42 от 2009 г.) Председател на читалище или представляващ читалищно сдружение, който не заяви вписване в регистъра на читалищата или читалищните сдружения в срока по чл. 10, ал. 3, се наказва с глоба от 150 до 300 лв.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 33. (Нов – ДВ, бр. 42 от 2009 г.) Председател на читалище, който не представи доклад за изпълнението на читалищните дейности и за изразходваните от бюджета средства в срока по чл. 26а, ал. 4, се наказва с глоба от 150 до 300 лв.</p>
                    <p>
                        Препратки от статии Препратки от практики Препратки от процедури Бележки<br />
                        Чл. 34. (Нов – ДВ, бр. 42 от 2009 г.) (1) Нарушенията се установяват с актове на:<br />
                        1. оправомощени от министъра на културата длъжностни лица – за нарушения по чл. 32;<br />
                        2. кмета на съответната община или оправомощени от него длъжностни лица – за нарушенията по чл. 31 и 33.<br />
                        (2) Наказателните постановления се издават от министъра на културата или от оправомощен от него заместник-министър, съответно от кмета на общината.<br />
                        (3) Съставянето на актовете, издаването, обжалването и изпълнението на наказателните постановления се извършват по реда на Закона за административните нарушения и наказания.<br />
                        (4) Събраните глоби за нарушения по чл. 32 се внасят в Национален фонд „Култура“.</p>
                    <p>
                        Допълнителни разпоредби</p>
                    <p>
                        § 1. (Нов – ДВ, бр. 42 от 2009 г.) „Вероизповедание“ и „религиозна общност“ по смисъла на този закон са понятията по § 1, т. 1 и 2 от Закона за вероизповеданията.</p>
                    <p>
                        Преходни и Заключителни разпоредби</p>
                    <p>
                        § 2. (Предишен § 1 – ДВ, бр. 42 от 2009 г.) Наредбата-закон за народните читалища (обн., ДВ, бр. 142 от 1945 г.; попр., бр. 152 от 1945 г., бр. 59 от 1996 г.) се отменя.</p>
                    <p>
                        § 3. (1) (Изм. – ДВ, бр. 95 от 1997 г., предишен § 2 – ДВ, бр. 42 от 2009 г.) Съществуващите народни читалища се регистрират по този закон в срок до 31 декември 1997 г., като представят:<br />
                        1. протокол от общото събрание, свикано след влизането на закона в сила;<br />
                        2. устав;<br />
                        3. нотариално заверен образец от подписа на лицето, представляващо читалището, и валидния печат на читалището.<br />
                        (2) Броят на членовете на общото събрание трябва да съответства на изискванията на чл. 8, ал. 1.</p>
                    <p>
                        § 4. (Предишен § 3 – ДВ, бр. 42 от 2009 г.) (1) На народните читалища по реда на Закона за държавната собственост и Закона за общинската собственост безвъзмездно се отстъпва право на ползване върху сградите и другите недвижими имоти, предоставени им до влизане в сила на този закон от държавата и общинските органи за читалищни нужди.<br />
                        (2) Правото на ползване се погасява с прекратяването на читалището.</p>
                    <p>
                        § 5. (Предишен § 4 – ДВ, бр. 42 от 2009 г.) Възстановява се собствеността на читалищата върху всички имоти, включително и земеделски земи, отнети за държавна и общинска нужда независимо от основанията. Възстановяването на правото на собственост върху земеделски земи и въвеждането във владение се извършват по реда на Закона за собствеността и ползването на земеделските земи.</p>
                    <p>
                        § 6. (Предишен § 5 – ДВ, бр. 42 от 2009 г.) С влизането на този закон в сила на неоземлените читалища безплатно се предоставя за ползване 50 декара земя от общинския поземлен фонд, ако има такъв.</p>
                    <p>
                        § 7. (Отм. – ДВ, бр. 108 от 2006 г., в сила от 01.01.2007 г., предишен § 6 – ДВ, бр. 42 от 2009 г.)</p>
                    <p>
                        § 8. (Предишен § 7 – ДВ, бр. 42 от 2009 г.) В Закона за местните данъци и такси (обн., Изв., бр. 104 от 1951 г.; попр., бр. 10 от 1952 г.; изм. и доп., бр. 12 и 104 от 1954 г., бр. 91 от 1957 г., бр. 13 от 1958 г., бр. 57 и 89 от 1959 г., бр. 21 и 91 от 1960 г.; ДВ, бр. 85 от 1963 г., бр. 1 и 52 от 1965 г., бр. 53 от 1973 г., бр. 87 от 1974 г., бр. 21 от 1975 г., бр. 102 от 1977 г., бр. 88 от 1978 г., бр. 36 от 1979 г., бр. 99 от 1981 г., бр. 55 от 1984 г., бр. 73 от 1987 г., бр. 33 и 97 от 1988 г., бр. 21 и 30 от 1990 г., бр. 82 от 1991 г., бр. 59 от 1993 г., бр. 40 и 87 от 1995 г., бр. 14 от 1996 г. – Решение № 3 на Конституционния съд от 1996 г.; изм., бр. 20, 37 и 58 от 1996 г. – Решение № 9 на Конституционния съд от 1996 г.) се правят следните допълнения:<br />
                        1. В чл. 6, буква „м“ накрая се добавят думите „и на читалищата“.<br />
                        2. В чл. 41а, ал. 1 се създава буква „в“:<br />
                        „в) дарения в полза на народните читалища.“</p>
                    <p>
                        § 9. (Изм. – ДВ, бр. 28 от 2005 г., изм. – ДВ, бр. 94 от 2005 г., в сила от 25.11.2005 г., предишен § 8 – ДВ, бр. 42 от 2009 г.) Изпълнението на закона се възлага на министъра на културата.</p>
                    <p>
                        Преходни и Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ТУРИЗМА</p>
                    <p>
                        (ОБН. – ДВ, БР. 94 ОТ 2005 Г., В СИЛА ОТ 25.11.2005 Г.)</p>
                    <p>
                        § 69. Подзаконовите нормативни актове по прилагането на Закона за закрила и развитие на културата, Закона за народната просвета, Закона за народните читалища, Закона за паметниците на културата и музеите, Закона за професионалното образование и обучение и Закона за филмовата индустрия, издадени от или съвместно с министъра на културата и туризма преди влизането в сила на този закон, запазват действието си.<br />
                        . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                    <p>
                        § 72. В Закона за народните читалища (обн., ДВ, бр. 89 от 1996 г.; изм., бр. 95 от 1997 г., бр. 90 от 1999 г. и бр. 28 от 2005 г.) навсякъде думите „министърът на културата и туризма“, „министъра на културата и туризма“ и „Министерството на културата и туризма“ се заменят съответно с „министърът на културата“, „министъра на културата“ и „Министерството на културата“.<br />
                        . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>
                    <p>
                        § 88. Този закон влиза в сила от деня на обнародването му в „Държавен вестник“.</p>
                    <p>
                        Преходни и Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ДЪРЖАВНИЯ БЮДЖЕТ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА 2007 Г.</p>
                    <p>
                        (ОБН. – ДВ, БР. 108 ОТ 2006 Г., В СИЛА ОТ 01.01.2007 г.)</p>
                    <p>
                        § 106. Законът влиза в сила от 1 януари 2007 г., с изключение на § 103 и 104, които влизат в сила от деня на обнародването му в „Държавен вестник“.</p>
                    <p>
                        Преходни и Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА НАРОДНИТЕ ЧИТАЛИЩА</p>
                    <p>
                        (ОБН. – ДВ, БР. 42 ОТ 2009 Г., ИЗМ. – ДВ, БР. 47 ОТ 2010 Г.)</p>
                    <p>
                        § 31. В срок три месеца от влизането в сила на този закон министърът на културата утвърждава правилника по чл. 5, ал. 2.</p>
                    <p>
                        § 32. (1) В едномесечен срок от влизането в сила на този закон съществуващият управителен орган на Съюза на народните читалища свиква конгреса на Съюза на народните читалища за избор на органите по чл. 9б, ал. 2.<br />
                        (2) Ако в срока по ал. 1 не бъде свикан конгрес, той се свиква от министъра на културата в едномесечен срок.</p>
                    <p>
                        § 33. Съюзът на народните читалища е правоприемник на Общия съюз на народните читалища, създаден през 1911 г.</p>
                    <p>
                        § 34. (Изм. – ДВ, бр. 47 от 2010 г.) В двугодишен срок от влизането в сила на този закон регистрираните читалища и читалищни сдружения привеждат уставите си в съответствие с изискванията му.</p>
                    <p>
                        Заключителни разпоредби<br />
                        КЪМ ЗАКОН ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРОФЕСИОНАЛНОТО ОБРАЗОВАНИЕ И ОБУЧЕНИЕ</p>
                    <p>
                        (ОБН. – ДВ, БР. 74 ОТ 2009 Г., В СИЛА ОТ 15.09.2009 Г.)</p>
                    <p>
                        § 48. Законът влиза в сила от деня на обнародването му в „Държавен вестник“, с изключение на § 1, който влиза в сила от 15 септември 2009 г., и § 47, който влиза в сила от 1 октомври 2009 г.</p>
                    <p>
                        Преходни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА НАРОДНИТЕ ЧИТАЛИЩА</p>
                    <p>
                        (ОБН. – ДВ, БР. 47 ОТ 2010 Г.)</p>
                    <p>
                        § 3. (1) В едногодишен срок от влизането в сила на този закон управителният орган на Съюза на народните читалища свиква конгреса на Съюза на народните читалища за избор на органите по чл. 9б, ал. 2.<br />
                        (2) Ако не бъде свикан конгресът по ал. 1, той се свиква от министъра на културата в тримесечен срок от изтичането на срока по ал. 1.</p>
                    <p>
                        Преходни и Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ПРЕДОТВРАТЯВАНЕ И РАЗКРИВАНЕ НА КОНФЛИКТ НА ИНТЕРЕСИ</p>
                    <p>
                        (ОБН. – ДВ, БР. 97 ОТ 2010 Г., В СИЛА ОТ 10.12.2010 Г.)</p>
                    <p>
                        § 61. Законът влиза в сила от деня на обнародването му в „Държавен вестник“ с изключение на:<br />
                        1. параграф 11 относно чл. 22а – 22д, който влиза в сила от 1 януари 2011 г.;<br />
                        2. параграфи 7, 8, 9, § 11 относно чл. 22е – 22и и § 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22 и 23, които влизат в сила от 1 април 2011 г.</p>
                    <p>
                        Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ НА ЗАКОНА ЗА МЛАДЕЖТА</p>
                    <p>
                        (ОБН. – ДВ, БР. 68 ОТ 2013 Г., В СИЛА ОТ 02.08.2013 Г.)</p>
                    <p>
                        § 55. Законът влиза в сила от деня на обнародването му в „Държавен вестник“.</p>
                    <p>
                        Преходни и Заключителни разпоредби<br />
                        КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЮРИДИЧЕСКИТЕ ЛИЦА С НЕСТОПАНСКА ЦЕЛ</p>
                    <p>
                        (ОБН. – ДВ, БР. 74 ОТ 2016 Г., В СИЛА ОТ 01.01.2018 Г.)</p>
                    <p>
                        § 40. Законът влиза в сила от 1 януари 2018 г.</p>
                </div>
            </td>
        </tr>
        <tr>
            <td class="auto-style39">&nbsp;</td>
        </tr>
    </table>
</asp:Content>
